binfmt-java
cfssl
deployer
dropbox
git-crypt
git-spindle-git
gitflow-avh
gitflow-bashcompletion-avh
gitkraken
google-chrome
jre
keepass-plugin-http
ngrok
nvm
pacaur
package-query
paper-gtk-theme-git
paper-icon-theme
platformio
rambox-bin
sublime-text-dev
teamviewer
ttf-ms-win10
vegeta
virtualbox-ext-oracle
xca
yaourt
