apachedirectorystudio
areca-bin
aurman
bindfs
binfmt-java
cfssl
cndrvcups-lb-bin
dropbox
dropbox-cli
duplicati-latest
expac-git
gimagereader-qt5
git-spindle-git
gitflow-avh
gitflow-bashcompletion-avh
gitkraken
gksu
google-chrome
inxi
ipmiview
ipscan
keepass-plugin-http
keystore-explorer
libgksu
minio-client
ngrok
nomachine
nrsc5-git
ntfs-3g-system-compression
nvm
omegat
omegat-plugin-okapi
package-query
paper-gtk-theme-git
paper-icon-theme
platformio
postman-bin
python-github3.py
python-httpie-jwt-auth
python-uritemplate.py
python2-click-5.1
python2-translate-toolkit-lib
qtspell
rambox-bin
sublime-text-dev
trickle
ttf-ms-win10
typecatcher
vegeta
virtaal
virtualbox-ext-oracle
xvkbd
yubico-piv-tool
yubico-yubioath-desktop
